{
"QUESTION_1": "Can my wristband get wet?",
"QUESTION_2": "What happens if I scan in at all of the stops on the roadmap?",
"QUESTION_3": "Do I get to keep my wristband after race weekend? ",
"QUESTION_4": "What if I lose my wristband, or forget to wear it on race day?",
"QUESTION_5": "Where can I find the photos that I take at areas of the expo where I scan I my wristband? ",
"QUESTION_6": "Is my merchandise credit tied to my wristband?",
"QUESTION_7": "I reserved pasta party tickets and hospitality bands for guests. Will they also get a wristband? ",
"ANSWER_1": "Yes, we’d like you to wear your wristband for all of event weekend, and getting it wet won't affect the functionality.",
"ANSWER_2": "Come find us at AutoZone Park near the entry plaza and St. Jude Merchandise area, and we'll have a gift waiting for you. We recommend you visit each stop, but none are required.",
"ANSWER_3": "Of course! Take your wristband home as a souvenir of your race experience and as a reminder of the great work you did for the kids of St. Jude.",
"ANSWER_4": "Go to the nearest Heroes Solution Area located within the expo or in the AutoZone Park entry plaza on race day, and we'll assign you a new band and deactivate your old one. Don’t worry, you won’t lose your progress; we'll be able to add the spots you've already visited to your new band.",
"ANSWER_5": "When you first get your wristband, you'll be sent an email with a link to a personal website. From there, you can see all of the possible stops you can experience during event weekend, as well as see your photos.",
"ANSWER_6": "Yes. Your band has your merchandise credit pre-loaded to it. Your credit can be used all at one time inside the expo at the St. Jude Merchandise area or on race day at the St. Jude Merchandise area. ",
"ANSWER_7": "Yes, they will, although it will be a different wristband than yours. If you reserved guest bands in advance, you can pick them up at Heroes check-in. Guest wristbands will be tied to your guests’ names, so they’ll need to be wearing their own band – not yours or anyone else’s –  to get in and out of the pasta party and hospitality area. The band will also show what a guest has access to (P = Pasta Party and H = Hospitality). "
}